{
    "cars": [
      {
        "model": "Infinity Q50",
        "specs": {
          "ძრავის მოცულობა":"3.0 ტვინ ტურბო",
          "გამოშვების წელი": "2023",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "10,7ლიტრი",
          "გადაცემათა კოლოფი": "ტიპტრონიკი",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "400hp",
          "მანქანის ტიპი": "სედანი"
        },
        "price": "$18.90/დღეში ან $397.90/თვეში",
        "description": "Infiniti Q50 2023 Red Sport განასახიერებს შესრულების და ფუფუნების მწვერვალს Infiniti-ის ხაზში. წარმოდგენილია, როგორც Infiniti-ის ვალდებულების ნაწილი სპორტულობის შერწყმის პრემიუმ ფუნქციებთან, Q50 Red Sport აჩვენებს უახლესი დიზაინისა და ინჟინერიას. ეს მოდელი წარმოადგენს დინამიური წარმადობისა და დახვეწილი ელეგანტურობის შერწყმას, აწესებს ახალ სტანდარტებს ძვირადღირებული სედანის კატეგორიაში. თავისი მძლავრი ძრავით და მოწინავე ამძრავის ტექნოლოგიით, Q50 Red Sport უზრუნველყოფს ამაღელვებელ აჩქარებას და ზუსტ მართვას, ემსახურება ენთუზიასტებს, რომლებიც ეძებენ ამაღელვებელი მართვის გამოცდილებას. 2023 წლის მოდელი დაფუძნებულია Infiniti-ის ინოვაციებისა და ოსტატობის მემკვიდრეობაზე, რაც გამჭრიახ მძღოლებს სთავაზობს შესრულების, სტილისა და დახვეწილობის სრულ ჰარმონიას.",
        "images": ["img/q50front.jpg", "img/q50back.jpg", "img/q50side.jpg" ,"img/Q50int.jpg", "img/q50seat.jpg", "img/q50trunk.jpg" ]
      },
      {
        "model": "Mercedes Benz E-class",
        "specs": {
          "ძრავის მოცულობა":"3.0 ტურბო",
          "გამოშვების წელი": "2022",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "8,3ლიტრი",
          "გადაცემათა კოლოფი": "ტიპტრონიკი",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "367hp",
          "მანქანის ტიპი": "სედანი"
        },
        "price": "$17.99/დღეში ან $389.99/თვეში",
        "description": "Mercedes-Benz E-Class 2022 W213 3.0 ძრავა განასახიერებს ფუფუნებას და ტექნოლოგიურ დახვეწილობას Mercedes-Benz-ის ამჟამინდელ ხაზში. ახლახან გამოშვებული, ის ამაყობს უახლესი ფუნქციებითა და ძლიერი ძრავით, რომელიც ხელახლა განსაზღვრავს შესრულებისა და კომფორტის სტანდარტებს. მართვის დამაჯერებელი გამოცდილების შეთავაზებით, ეს მოდელი აერთიანებს მოწინავე Mercedes-Benz ტექნოლოგიას უსაფრთხოების, დაკავშირების და მართვის საერთო დინამიკის გასაუმჯობესებლად. ცნობილია თავისი ძლიერი უსაფრთხოების მახასიათებლებით და სტრუქტურული მთლიანობით, E-Class W213 3.0 ძრავა უზრუნველყოფს როგორც მძღოლს, ასევე მგზავრს სიმშვიდეს. მისი დახვეწილი, აეროდინამიკური დიზაინი აერთიანებს ელეგანტურობას და პრაქტიკულობას, ადგენს ეტალონს ძვირადღირებული სედანის ესთეტიკასა და ფუნქციონალურობაში. გამორჩეული წარმადობით, მდიდრული ინტერიერითა და ინოვაციური ტექნოლოგიებით აღიარებული Mercedes-Benz E-Class 2022 W213 3.0 Engine კიდევ ერთხელ ადასტურებს თავის პოზიციას, როგორც ლიდერის პოზიციას ავტომობილების კლასში.",
        "images": ["img/mercfront.jpg", "img/mercback.jpg", "img/mercside.jpg" ,"img/mercint.jpg", "img/mercseat.jpg", "img/merctrunk.jpg"]
      },
      {
        "model": "Ford Fusion",
        "specs": {
          "ძრავის მოცულობა":"2.0 ecoboost",
          "გამოშვების წელი": "2021",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "7,9ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "წინა",
          "სიმძლავრე": "245hp",
          "მანქანის ტიპი": "სედანი"
        },
        "price": "$7.99/დღეში ან $189.99/თვეში",
        "description": "Ford Fusion 2021 2.0 EcoBoost ძრავით წარმოადგენს მუშაობისა და ეფექტურობის ნაზავს Ford-ის ხაზს. Fusion წარმოდგენილია როგორც Ford-ის ერთგულების ნაწილი მდგრადი მართვის გადაწყვეტილებებისადმი, Fusion აერთიანებს ინოვაციურ ინჟინერიას ეკოლოგიურად შეგნებული დიზაინის პრინციპებთან. ეს მოდელი გამოქვეყნდა, როგორც Ford-ის სტრატეგიის ნაწილი, რათა შესთავაზოს ძალაუფლების ბალანსი და საწვავის ეფექტურობა, ემსახურება მძღოლებს, რომლებიც ეძებენ როგორც შესრულებას, ასევე გარემოზე პასუხისმგებლობას. 2.0 EcoBoost ძრავა უზრუნველყოფს გამძლე მუშაობას ემისიის მკაცრი სტანდარტების დაცვით, რაც Ford Fusion 2021-ს აქცევს დამაჯერებელ არჩევანს საშუალო ზომის სედანის სეგმენტში.",
        "images": ["img/fusfront.jpg", "img/fusback.jpg","img/fusint.jpg", "img/fusseat.png","img/fustrunk.jpg"]
      },
      {
        "model": "Jeep Wrangler",
        "specs": {
          "ძრავის მოცულობა":"3.6",
          "გამოშვების წელი": "2022",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "12,5ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "285hp",
          "მანქანის ტიპი": "ჯიპი"
        },
        "price": "$16.99/დღეში ან $279.99/თვეში",
        "description": "Jeep Wrangler 2022 3.6 4-კარიანი არის უხეში SUV, რომელიც აღჭურვილია 3.6 ლიტრიანი V6 ძრავით. შექმნილია როგორც გზის კომფორტისთვის, ასევე გზის გამავლობის შესაძლებლობისთვის, ის გთავაზობთ მყარ შესრულებას სხვადასხვა რელიეფზე. ცნობილი თავისი საკულტო დიზაინითა და მრავალფეროვნებით, Wrangler 2022 მოიცავს უსაფრთხოების თანამედროვე მახასიათებლებს და ამავე დროს ინარჩუნებს ჯიპის რეპუტაციას თავგადასავლებითა და გამძლეობით.",
        "images": ["img/wrangfront.jpg", "img/wrangback.jpg","img/wrangside.jpg","img/wrangint.jpg", "img/wrangseat.jpg","img/wrangtrunk.jpg"]
      },
      {
        "model": "Subaru Forester Wilderness",
        "specs": {
          "ძრავის მოცულობა":"2.5",
          "გამოშვების წელი": "2023",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "8,4ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "182hp",
          "მანქანის ტიპი": "ჯიპი"
        },
        "price": "$12.99/დღეში ან $209.99/თვეში",
        "description": "Subaru Forester 2023 Wilderness არის უხეში SUV, რომელიც აღჭურვილია 2.5 ლიტრიანი ძრავით. ის აერთიანებს გზის კომფორტს და უგზოობის შესაძლებლობებს, სთავაზობს მძლავრ შესრულებას სხვადასხვა რელიეფზე. ცნობილია თავისი პრაქტიკული დიზაინითა და მრავალფეროვნებით, Forester 2023 Wilderness აღჭურვილია უსაფრთხოების მოწინავე ტექნოლოგიებით, რომლებიც განასახიერებს Subaru-ს თავგადასავლებისა და გამძლეობისადმი ერთგულებას.",
        "images": ["img/subfront.jpg", "img/subback.jpg","img/subside.jpg","img/subint.jpg", "img/subseat.jpg","img/subtrunk.jpg"]
      },
      {
        "model": "BMW X5",
        "specs": {
          "ძრავის მოცულობა":"3.0 ტურბო",
          "გამოშვების წელი": "2020",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "დიზელი",
          "წვა-100კმ": "7,4ლიტრი",
          "გადაცემათა კოლოფი": "ტიპტრონიკი",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "340hp",
          "მანქანის ტიპი": "ჯიპი"
        },
        "price": "$20.09/დღეში ან $339.90/თვეში",
        "description": "BMW X5 2020 არის ძვირადღირებული საშუალო ზომის SUV, რომელიც გთავაზობთ 3.0 ლიტრიან ტურბო დიზელის ძრავის ვარიანტს, რომელიც ცნობილია სიმძლავრისა და ეფექტურობის კომბინაციით. ძრავის ეს ვარიანტი უზრუნველყოფს გამძლე მუშაობას და საწვავის შთამბეჭდავ ეკონომიას, რაც მას შესაფერისს ხდის როგორც ყოველდღიური მგზავრობისთვის, ასევე შორ მანძილზე მოგზაურობისთვის. როგორც ძვირადღირებული SUV, X5 2020 ხაზს უსვამს კომფორტს, სპორტულობას და სარგებლიანობას, გამორჩეულია პრემიუმ ინტერიერში მოწინავე საინფორმაციო გასართობი სისტემებით და მაღალი ხარისხის მასალებით. ის გამოირჩევა სწრაფი მართვისა და აჩქარებით, გთავაზობთ დახვეწილ მართვის გამოცდილებას, რომელიც გაუმჯობესებულია თანამედროვე უსაფრთხოების მახასიათებლებით, გზაზე სიმშვიდისთვის.",
        "images": ["img/x5front.jpg", "img/x5back.jpg","img/x5side.jpg","img/x5int.jpg", "img/x5seat.jpg","img/x5trunk.jpg"]
      },
      {
        "model": "Nissan GTR nismo",
        "specs": {
          "ძრავის მოცულობა":"3.8 ტვინ ტურბო",
          "გამოშვების წელი": "2021",
          "მგზავრები": "4 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "13.8ლიტრი",
          "გადაცემათა კოლოფი": "ტიპტრონიკი",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "570hp",
          "მანქანის ტიპი": "კუპე"
        },
        "price": "$27.99/დღეში ან $589.99/თვეში",
        "description": "Nissan GT-R Nismo 2021 არის მაღალი ხარისხის სპორტული მანქანა, რომელიც ცნობილია ტრასაზე ორიენტირებული შესაძლებლობებით. მას გააჩნია ძლიერი 3.8-ლიტრიანი ორმაგი ტურბოძრავიანი V6 ძრავა, რომელიც უზრუნველყოფს განსაკუთრებულ ძალასა და შესრულებას. ძრავის ეს ვარიანტი ოპტიმიზებულია სიჩქარისა და სიზუსტისთვის, რაც მას ფავორიტად აქცევს როგორც ენთუზიასტებს, ასევე პროფესიონალ მძღოლებს. როგორც Nissan-ის შესრულების ხაზის მწვერვალი, GT-R Nismo 2021 აერთიანებს მოწინავე აეროდინამიკას მსუბუქ დიზაინთან, აძლიერებს სისწრაფესა და მართვის დინამიკას. შიგნით, ის გთავაზობთ მძღოლზე ორიენტირებულ კაბინას მოწინავე ტექნოლოგიით და მდიდრული მასალებით, რაც უზრუნველყოფს მართვის მომაჯადოებელ გამოცდილებას როგორც გზაზე, ასევე ტრასაზე. უსაფრთხოების მახასიათებლები ასევე ინტეგრირებულია მისი მაღალი ეფექტურობის შესასრულებლად, რაც უზრუნველყოფს ნდობას და კონტროლს მართვის სხვადასხვა პირობებში.",
        "images": ["img/gtrfront.jpg", "img/gtrback.jpg", "img/gtrside.jpg" ,"img/gtreng.jpg","img/gtrint.jpg", "img/gtrseat.jpg", "img/gtrtrunk.jpg"]
      },
      {
        "model": "Porsche 911 GR3RS",
        "specs": {
          "ძრავის მოცულობა":"4.0",
          "გამოშვების წელი": "2023",
          "მგზავრები": "4 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "13,5ლიტრი",
          "გადაცემათა კოლოფი": "ტიპტრონიკი",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "525hp",
          "მანქანის ტიპი": "კუპე"
        },
        "price": "$29.99/დღეში ან $599.99/თვეში",
        "description": "Porsche 911 GT3 RS 2023 არის უმაღლესი ხარისხის სპორტული მანქანა, რომელიც ცნობილია ტრასაზე ორიენტირებული შესაძლებლობებითა და ზუსტი ინჟინერიით. ის იკვებება ძლიერი ბუნებრივად ასპირირებული 4.0-ლიტრიანი ბრტყელი ექვსიანი ძრავით, ზედმიწევნით მორგებული, რათა უზრუნველყოს ამაღელვებელი ძალა და რეაგირება. ძრავის ეს ვარიანტი შექმნილია სიჩქარისა და სისწრაფისთვის, რაც მას ფავორიტად აქცევს მართვის მოყვარულებსა და პროფესიონალ მრბოლელებს შორის. როგორც Porsche-ს მოტოსპორტის მემკვიდრეობის მწვერვალი, 911 GT3 RS 2023 გამოირჩევა მოწინავე აეროდინამიკა და მსუბუქი კონსტრუქცია, რაც აძლიერებს მის მართვის დინამიკას და მოხვევის შესაძლებლობებს.",
        "images": ["img/porfront.jpg", "img/porback.jpg", "img/porside.jpg" ,"img/porsidee.jpg","img/porint.jpg"]
      },
      {
        "model": "Dodge challenger SRT Hellcat",
        "specs": {
          "ძრავის მოცულობა":"6.2 HEMI",
          "გამოშვების წელი": "2020",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "14,8ლიტრი",
          "გადაცემათა კოლოფი": "მექანიკა",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "717hp",
          "მანქანის ტიპი": "კუპე"
        },
        "price": "$21.99/დღეში ან $479.99/თვეში",
        "description": "Dodge Challenger SRT Hellcat არის საკულტო ამერიკული კუნთოვანი მანქანა, რომელიც ცნობილია თავისი ნედლი სიმძლავრით და აგრესიული შესრულებით. იგი აღჭურვილია 6.2-ლიტრიანი HEMI V8 ძრავით, რომელიც უზრუნველყოფს განსაკუთრებულ ცხენის ძალას და ბრუნვას. ძრავის ეს ვარიანტი შექმნილია ამაღელვებელი აჩქარებისა და შთამბეჭდავი სწორი სიჩქარისთვის, რაც მას გამორჩეულს ხდის კუნთოვანი მანქანების სეგმენტში. Challenger SRT Hellcat გამოირჩევა სწორხაზოვანი წარმადობით და გთავაზობთ ამაღელვებელ გამოცდილებას მართვის დროს, მიმზიდველი ენთუზიასტებისთვის, რომლებიც ეძებენ კლასიკური კუნთოვანი მანქანის შეგრძნებას თანამედროვე შესრულების გაუმჯობესებით. უსაფრთხოების მახასიათებლები ასევე შედის სტაბილურობისა და კონტროლის უზრუნველსაყოფად, რაც აძლიერებს თავდაჯერებულობას სულიერი მართვის დროს.",
        "images": ["img/srtfront.jpg", "img/srtback.jpg", "img/srtside.jpg" ,"img/srtint.jpeg","img/srteng.jpg","img/srttrunk.jpg"]
      },
      {
       "model": "Lexus LM 500h",
        "specs": {
          "ძრავის მოცულობა":"2.4 ტურბო",
          "გამოშვების წელი": "2024",
          "მგზავრები": "7 ადამიანი",
          "საწვავის ტიპი": "ჰიბრიდი",
          "წვა-100კმ": "7,2ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "275hp",
          "მანქანის ტიპი": "მინივენი"
        },
        "price": "$14.99/დღეში ან $279.99/თვეში",
        "description": "Lexus LM500h არის ფუფუნების მინივენი, რომელიც აერთიანებს კომფორტს, ელეგანტურობას და მოწინავე ტექნოლოგიას. იგი იკვებება ჰიბრიდული ძრავით.როგორც პრემიუმ მინივენი, Lexus LM500h გთავაზობთ ფართო და მდიდრულ ინტერიერს შვიდამდე მგზავრისთვის, კონფიგურაციის მიხედვით. სალონი დამზადებულია მაღალი ხარისხის მასალებით, რომელიც გთავაზობთ მშვიდ და დახვეწილ ატმოსფეროს. გაფართოებული ტექნოლოგიური ფუნქციები, მათ შორის დახვეწილი საინფორმაციო-გასართობი სისტემა და პრემიუმ აუდიო ვარიანტები, აუმჯობესებს მართვის გამოცდილებას როგორც მგზავრებისთვის, ასევე მძღოლებისთვის.",
        "images": ["img/lexfront.jpg", "img/lexback.jpg", "img/lexside.jpg" ,"img/lexinttt.jpg","img/lexint.jpg","img/lexintt.jpg"]
      },
      {"model": "Ford Tourneo",
        "specs": {
          "ძრავის მოცულობა":"2.0 ტურბო",
          "გამოშვების წელი": "2023",
          "მგზავრები": "8 ადამიანი",
          "საწვავის ტიპი": "დიზელი",
          "წვა-100კმ": "6,5ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "107hp",
          "მანქანის ტიპი": "მინივენი"
        },
        "price": "$10.99/დღეში ან $209.99/თვეში",
        "description": "Ford Tourneo 2.0 Diesel არის მრავალმხრივი და პრაქტიკული MPV (მრავალ დანიშნულების მანქანა) შექმნილი კომფორტისთვის, სივრცისთვის და ეფექტურობისთვის. იგი აღჭურვილია 2.0 ლიტრიანი TDCi დიზელის ძრავით, რომელიც ცნობილია თავისი საიმედოობითა და საწვავის ეფექტურობით, რაც შესაფერისს ხდის შორ მანძილზე მოგზაურობისთვის და ყოველდღიური მოგზაურობისთვის.როგორც საოჯახო მანქანა, Tourneo 2.0 Diesel გთავაზობთ მოქნილ სავარძლების კონფიგურაციას მგზავრებისა და ბარგისთვის საკმაო სივრცით. ინტერიერი შექმნილია კომფორტის გათვალისწინებით, აღჭურვილია გამძლე მასალებით და მოსახერხებელი ტექნიკით, რაც აუმჯობესებს მართვის გამოცდილებას.",
        "images": ["img/turfront.jpg", "img/turback.jpg", "img/turside.jpg" ,"img/turint.jpg","img/turintt.jpg"]
      },
      {
        "model": "Mercedes-Benz vito",
        "specs": {
          "ძრავის მოცულობა":"2.1 ტურბო",
          "გამოშვების წელი": "2022",
          "მგზავრები": "7 ადამიანი",
          "საწვავის ტიპი": "დიზელი",
          "წვა-100კმ": "5,8ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "163hp",
          "მანქანის ტიპი": "მინივენი"
        },
        "price": "$12.99/დღეში ან $249.99/თვეში",
        "description": "Vito-ს ექსტერიერის დიზაინი ასახავს Mercedes-Benz-ის ერთგულებას ფუნქციონალურობისა და ესთეტიკისადმი, გამორჩეულია დახვეწილი და თანამედროვე გარეგნობით პრაქტიკული დიზაინის ელემენტებით. ის აერთიანებს პრაქტიკულობას და პრემიუმ შეგრძნებას, რაც უზრუნველყოფს თავის კლასში გამორჩევას. შიგნით, Vito 2.1 Turbo Diesel გამოირჩევა კეთილმოწყობილი სალონით მაღალი ხარისხის მასალებით და ერგონომიული დიზაინით, რაც უზრუნველყოფს კომფორტულ გარემოს როგორც მძღოლისთვის, ასევე მგზავრებისთვის. გაფართოებული საინფორმაციო-გასართობი სისტემები და დაკავშირების ოფციები აუმჯობესებს მართვის გამოცდილებას, უნარჩუნებს მგზავრებს გართობასა და დაკავშირებას მოძრაობისას.",
        "images": ["img/vitofront.jpg", "img/vitoback.jpg", "img/vitoside.jpg" ,"img/vitointt.jpg","img/vitoint.jpg","img/vitotrunk.jpg"]
      },
      {
        "model": "Tesla Model S",
        "specs": {
          "გამოშვების წელი": "2020",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ელექტრო",
          "მანძილი 1 დამუხტვით": "647 კილომეტრი",
          "გადაცემათა კოლოფი": "რობოტი",
           "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "980hp",
          "მანქანის ტიპი": "სედანი"
        },
        "price": "$13.99/დღეში ან $349.99/თვეში",
        "description": "The Tesla Model S is an all-electric five-door liftback sedan produced by Tesla, Inc. It was introduced on June 22, 2012. As of August 2020, the Model S Long Range Plus has an EPA range of 402 miles (647 km), higher than that of any other battery electric car. The Model S has received significant critical acclaim for its performance and technological advances. It is one of the fastest production cars in the world, with the highest safety rating in its class.",
        "images": ["img/teslfront.jpg", "img/teslback.jpg", "img/teslside.jpg" ,"img/teslint.jpg", "img/teslseat.png", "img/tesltrunk.jpg" ]
      },
      {
        "model": "Toyota camry",
        "specs": {
          "ძრავის მოცულობა":"2.5 ",
          "გამოშვების წელი": "2021",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ჰიბრიდი",
          "წვა-100კმ": "5,2ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "წინა",
          "სიმძლავრე": "208hp",
          "მანქანის ტიპი": "სედანი"
        },
        "price": "$10.99/დღეში ან $249.99/თვეში",
        "description": "Toyota Camry 2021 Hybrid აერთიანებს ეფექტურობას და საიმედოობას თანამედროვე სედანის პაკეტში. საწვავის შთამბეჭდავი ეკონომიით დაახლოებით 5.4ლიტრი 100 კილომეტრზე, ის გთავაზობთ 647 კილომეტრამდე დიაპაზონს ერთ ავზზე. ცნობილია თავისი გლუვი ჰიბრიდული შესრულებით და ფართო სედანის დიზაინით, Camry Hybrid მოიცავს უსაფრთხოების მოწინავე ფუნქციებს, როგორიცაა Toyota Safety Sense P (TSS-P). ქება კომფორტული მგზავრობისა და მოვლის დაბალი ხარჯებისთვის, Camry Hybrid აგრძელებს Toyota-ს რეპუტაციის შენარჩუნებას ხარისხისა და საიმედოობისთვის, რაც მას პოპულარულ არჩევანს აქცევს ეკოლოგიურად შეგნებულ მძღოლებს შორის, რომლებიც ეძებენ როგორც ეფექტურობას, ასევე პრაქტიკულობას.",
        "images": ["img/camrfront.jpg", "img/camrback.jpeg", "img/camrside.jpg" ,"img/camrint.jpg", "img/camrseat.jpg", "img/Camrtrunk.jpg" ]
      },
      {
        "model": "Toyota Prius C",
        "specs": {
          "ძრავის მოცულობა":"1.5",
          "გამოშვების წელი": "2019",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ჰიბრიდი",
          "წვა-100კმ": "2,9ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "წინა",
          "სიმძლავრე": "91hp",
          "მანქანის ტიპი": "ჰეჩბეგი"
        },
        "price": "$5.99/დღეში ან $149.99/თვეში",
        "description": "Toyota Prius c 2019 არის კომპაქტური ჰიბრიდული ჰეჩბეკი, რომელიც შექმნილია საწვავის ეფექტურობასა და ეკოლოგიურობაზე ორიენტირებული. კომპაქტური ზომითა და მოხერხებული მართვისთვის ცნობილი Prius c არის Toyota-ს ცნობილი Prius ოჯახის ნაწილი, რომელიც ცნობილია პიონერული ჰიბრიდული ტექნოლოგიით. მას აქვს დახვეწილი და აეროდინამიკური ექსტერიერი, რაც ასახავს მის ერთგულებას ეფექტურობისადმი, როგორც დიზაინში, ასევე შესრულებაში. მთლიანობაში, Toyota Prius c 2019 წარმოადგენს პრაქტიკულობის, ეფექტურობისა და ეკო ცნობიერების ნაზავს, რომელიც მიმართავს მძღოლებს, რომლებიც უპირატესობას ანიჭებენ მდგრადობას მართვის გამოცდილების შეწირვის გარეშე.",
        "images": ["img/priuscfront.jpg", "img/priuscback.jpg", "img/priuscside.jpg" ,"img/priuscint.jpg", "img/priuscseat.jpg", "img/priusctrunk.jpg" ]
      },
      {
        "model": "Rolls Roice Phantom 2021",
        "specs": {
          "ძრავის მოცულობა":"6.8",
          "გამოშვების წელი": "2021",
          "მგზავრები": "5 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "16.8ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "უკანა",
          "სიმძლავრე": "563hp",
          "მანქანის ტიპი": "ბიზნეს კლასის სედანი"
        },
        "price": "$38.90/დღეში ან $849.90/თვეში",
        "description": "2021 წლის Rolls-Royce Phantom განასახიერებს ფუფუნებასა და სიმდიდრეს თავისი კლასიკური დიზაინითა და თანამედროვე მახასიათებლებით. იგი გამოირჩევა გასაოცარი ექსტერიერით გამოჩენილი ცხაურით და საკულტო ორნამენტით. შიგნიდან, სალონი არის ოსტატობის შედევრი, რომელიც აღჭურვილია საუკეთესო ტყავებით, ხის და შეკვეთილი მოპირკეთებით, მოწინავე ტექნოლოგიებთან და განსაკუთრებულ აუდიო სისტემასთან ერთად. აღჭურვილია 6.75 ლიტრიანი ორმაგი ტურბო V12 ძრავით, რომელიც გამოიმუშავებს 563 ცხენის ძალას და 664 lb-ft ბრუნვას, Phantom უზრუნველყოფს გლუვ და ძლიერ მართვის გამოცდილებას. მისი მოწინავე ჰაერსაკიდის სისტემა და 8-სიჩქარიანი ავტომატური ტრანსმისია უზრუნველყოფს შეუდარებელ კომფორტს. საბაზისო ფასით, რომელიც იწყება დაახლოებით $460,000-დან, Phantom გთავაზობთ პერსონალიზაციის ფართო ვარიანტებს ყველაზე გამორჩეული გემოვნებისთვის.",
        "images": ["img/roisfront.jpg", "img/roisback.jpg", "img/roisside.jpg" ,"img/roisint.jpg", "img/roisseat.jpg", "img/roiseng.jpg" ]
      },
      {
        "model": "Mercedes-Benz MAYBACH S 650",
        "specs": {
          "ძრავის მოცულობა":"6.0",
          "გამოშვების წელი": "2020",
          "მგზავრები": "6 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "17.4ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "621hp",
          "მანქანის ტიპი": "ბიზნეს კლასის ლიმუზინი"
        },
        "price": "$44.90/დღეში ან $899.90/თვეში",
        "description": "2020 წლის Mercedes-Benz Maybach S 650 არის უმაღლესი ფუფუნებისა და დახვეწის სიმბოლო, რომელიც აერთიანებს კლასიკურ ელეგანტურობას თანამედროვე ტექნოლოგიასთან. S 650-ის ექსტერიერი გამოირჩევა დიდებული დიზაინით, გამოკვეთილი მაიბახის მორთული ცხაურით, დახვეწილი ხაზებით და ქრომირებული აქცენტებით, რაც ხელს უწყობს მის მბრძანებლურ ყოფნას გზაზე. შიგნით, სალონი არის ფუფუნების თავშესაფარი, სადაც წარმოდგენილია მდიდრული მასალები, როგორიცაა პრემიუმ ტყავი, მაღალი ხარისხის ხის ვინირები და დახვეწილი გარემო განათება. Maybach S 650 აღჭურვილია 6.0-ლიტრიანი V12 ორმაგი ტურბო ძრავით, რომელიც გამოიმუშავებს 621 ცხენის ძალას და 738 lb-ft ბრუნვას, რაც უზრუნველყოფს გლუვ და ძლიერ მართვის გამოცდილებას. ძრავა დაწყვილებულია 7-სიჩქარიანი ავტომატური ტრანსმისიით და გაუმჯობესებული ჰაერსაკიდის სისტემით, რაც უზრუნველყოფს ტარებას განსაკუთრებული კომფორტით და აბრეშუმისებრი გლუვი შესრულებით.",
        "images": ["img/sfront.jpg", "img/sback.jpg", "img/sside.jpg" ,"img/sint.jpg", "img/sseat.jpg", "img/sseatss.jpg", "img/sseatsss.jpg", "img/seng.jpg" ]
      },
      {
        "model": "Cadillac Escalade",
        "specs": {
          "ძრავის მოცულობა":"6.2",
          "გამოშვების წელი": "2022",
          "მგზავრები": "6 ადამიანი",
          "საწვავის ტიპი": "ბენზინი",
          "წვა-100კმ": "14.8ლიტრი",
          "გადაცემათა კოლოფი": "ავტომატიკა",
          "წამყვანი თვლები": "4X4",
          "სიმძლავრე": "420hp",
          "მანქანის ტიპი": "ბიზნეს კლასის ჯიპი"
        },
        "price": "$32.99/დღეში ან $769.99/თვეში",
        "description": "2022 Cadillac Escalade არის მდიდრული სრული ზომის SUV, რომელიც გამოირჩევა თამამი ექსტერიერით დიდი ცხაურით და გლუვი LED ფარებით, ხოლო ინტერიერი გთავაზობთ კომფორტის მაღალ დონეს პრემიუმ მასალებით და მოწინავე ტექნოლოგიით. მოყვება 6.2-ლიტრიანი V8, რომელიც გამოიმუშავებს 420 ცხენის ძალას და 460 lb-ft ბრუნვას, ძრავა დაწყვილებულია 10-სიჩქარიანი ავტომატური ტრანსმისიით. Escalade-ს აქვს 38 დიუმიანი მოხრილი OLED დისპლეი მისი საინფორმაციო გასართობი სისტემისთვის, მხარს უჭერს Apple CarPlay-ს და Android Auto-ს და მოიცავს უსაფრთხოების ტექნოლოგიების მთელ რიგს, როგორიცაა ადაპტური კრუიზ კონტროლი და ავტომატური გადაუდებელი დამუხრუჭება. 2022 Escalade გთავაზობთ ფართო ფუფუნებას და მოწინავე ფუნქციებს სრული ზომის SUV სეგმენტში.",
        "images": ["img/escfront.jpg", "img/escback.jpg", "img/escside.jpg" ,"img/escint.jpg", "img/escseat.jpg" , "img/escseatss.jpg", "img/esctrunk.jpg" ]
      }
    ]
  }